[
  "dataview",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-reminder-plugin",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-charts"
]